img/1-RDF-concept-L2-20-auto3/M8pK.mmd
flowchart LR
  Ana[student:s01] -->|ex:address| D1((_:d1))
  D1 -->|ex:street| Street(("Rúa do Progreso"))
  D1 -->|ex:city| City(("Ourense"))
